
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "43"; */
"43.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "45"; */
"45.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Kanna sjálfkrafa"; ObjectID = "176"; */
"176.title" = "Kanna sjálfkrafa";

/* Class = "NSButtonCell"; title = "Ekki kanna"; ObjectID = "177"; */
"177.title" = "Ekki kanna";

/* Class = "NSTextFieldCell"; title = "Athuga sjálfkrafa með uppfærslur?"; ObjectID = "178"; */
"178.title" = "Athuga sjálfkrafa með uppfærslur?";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "179"; */
"179.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "Innifela nafnlausa kerfisskýrslu"; ObjectID = "180"; */
"180.title" = "Innifela nafnlausa kerfisskýrslu";

/* Class = "NSTextFieldCell"; title = "Upplýsingar úr nafnlausum kerfisskýrslum eru notaðar til að hjálpa okkur við framtíðarþróun hugbúnaðarins. Ekki hika við að hafa samband ef spurningar vakna um þetta.\n\nÞetta eru upplýsingarnar sem yrðu sendar:"; ObjectID = "183"; */
"183.title" = "Upplýsingar úr nafnlausum kerfisskýrslum eru notaðar til að hjálpa okkur við framtíðarþróun hugbúnaðarins. Ekki hika við að hafa samband ef spurningar vakna um þetta.\n\nÞetta eru upplýsingarnar sem yrðu sendar:";
